[orchid_vo_epilogue_0010_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você conseguiu, meu bom amigo!  Você deve voltar para Oasis e comemorar!\nA Sra. Blayvis não cansa de perguntar por você!",Time=0)

[orchid_vo_epilogue_0020_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deixe lhe servir um copo d'água, meu amigo!",Time=0)

[orchid_vo_pickups_0060_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu posso ter perdido meu mascote, minha tripulação e o tesouro das areias mas...\n... eu ainda estou viva e ainda consegui um novo arqui-inimigo!\nEstou ansiosa para te matar, Caçador da Sepultura!",Time=0)
